"CFBundleDisplayName" = "ChatGPT";

"NSMicrophoneUsageDescription" = "ChatGPT izmanto tavu mikrofonu, lai runu pārvērstu tekstā, izmantojot Whisper modeli.";

"Chat GPT" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "ChatGPT izmanto tavu atrašanās vietu, lai uzlabotu tērzētavas.";

"NSPhotoLibraryAddUsageDescription" = "ChatGPT ļauj saglabāt attēlus no tērzētavām.";

"CFBundleName" = "ChatGPT";

"chat gee pee tee" = "čats džī pī tī";

"GPT" = "GPT";

"gee pee tee" = "džī pī tī";

"NSCameraUsageDescription" = "ChatGPT izmanto tavu kameru, lai uzņemtu fotoattēlus, ko izmantot tavās tērzētavās.";

